[
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "better-word-count",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-link-converter"
]